Repository: wiley68/mt_post_tracker
Catalog: languages/*_post_tracker-*.po
Languages: bg_bg

source: All statistics have been deleted.
bg_bg: Всички статистики са изтрити.

source: Avalon Ltd.
bg_bg: Авалон ООД

source: Best sellers first
bg_bg: Първо най-продаваните

source: Cleanup on uninstall
bg_bg: Почистване при деинсталиране

source: Clear all statistics on uninstallation
bg_bg: Изчистване на всички статистики за деинсталиране

source: Maxtrade Post Tracker - Module settings
bg_bg: Maxtrade Post Tracker - Настройки на модула

source: Most popular first
bg_bg: Първо най-популярните

source: Off
bg_bg: Изключено

source: On
bg_bg: Включено

source: Save changes
bg_bg: Запазване на промените

source: Settings
bg_bg: Настройки

source: Settings saved successfully.
bg_bg: Настройките са запазени успешно.

source: Show in admin column of posts
bg_bg: Показване в администраторската колона на публикациите

source: Show in admin product column
bg_bg: Показване в администраторската колона за продукти

source: Show in posts (page)
bg_bg: Показване в публикации (страница)

source: Show in products
bg_bg: Показване в продукти

source: Show statistics in admin column of posts
bg_bg: Показване на статистика в администраторската колона на публикациите

source: Show statistics in admin product column
bg_bg: Показване на статистика в администраторската колона за продукти

source: Show statistics in posts (page)
bg_bg: Показване на статистика в публикации (страница)

source: Show statistics in products (page)
bg_bg: Показване на статистика в продукти (страница)

source: Sort by visits by default when opening the posts page
bg_bg: Сортиране по посещения по подразбиране при отваряне на страницата с публикации

source: Sort by visits by default when opening the products page
bg_bg: Сортиране по посещения по подразбиране при отваряне на страницата с продукти

source: Sort posts by visits by default
bg_bg: Сортиране на публикациите по посещения по подразбиране

source: Sort products by visits by default
bg_bg: Сортиране на продуктите по посещения по подразбиране

source: The file mt_post_tracker_import_admin.php was not found!
bg_bg: Файлът mt_post_tracker_import_admin.php не е намерен!

source: Tracks and displays simple visit statistics for posts and products.
bg_bg: Проследява и показва опростена статистика за посещения на публикации и продукти.

source: Turn on the module
bg_bg: Включете модула

source: Turning the module on/off
bg_bg: Включване/изключване на модула

source: Views
bg_bg: Преглеждания

source: Views:
bg_bg: Преглеждания:

source: You do not have sufficient rights to access this page.
bg_bg: Нямате достатъчни права за достъп до тази страница.
